<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
<head>
<title>Ministère de la Santé et des Services sociaux</title>
<meta http-equiv="content-type" content="text/html; charset="utf-8" />
<link rel="stylesheet" href="css/1.css" type="text/css" media="screen,projection" />


</head>
<body  id="3V5vKaBnull">
<div id="container">
  <div id="header">
    <h1  id="qKWX2Por4l"><a href="/index.html">mini<strong>BLOG</strong> 1.0</a></h1>
    <h2  id="nFsU6k3b">Ministère de la Santé et des Services sociaux</h2>
    <ul id="nav">
      <li><a href="index.html" accesskey="h"><em>H</em>ome</a></li>
      <li id="BGPpNNjhBk44"><a href="privacy-policy.html">Privacy policy</a></a>
	  	<li id="XcuS4br"><a href="terms.html">Terms and Conditions</a></li>
		<li id="U6qPSALvnHyfK"><a href="photo.html">Photo gallery</a></li>
      <li id="5tc5Ft7U"><a href="contact.html">Contacts</a></li>
    </ul>
  </div>
  <div id="sidebar">
    <h1>Menu</h1>
<ul>
<li><a href="index.html">Accueil - Institut universitaire en santé mentale Douglas</a><br> Ventes en ligne de produits ayurvédiques de santé, de beauté et de bien-être ACCUEIL » La BOUTIQUE BIO: Mon compte | Contenu du panier | Commander : Rechercher un produit Recherche avancée. Produits par catégorie: 00 - PAR PATHOLOGIES &gt; (791) 000 - ELIXIR DE JOUVENCE 001 ...</li>
<li><a href="1.html">sante.gouv.fr</a><br> Automesure est un site médical réalisé par des médecins et des professionels de la santé.</li>
<li><a href="2.html">Produits AYURVEDIQUES ET BIO</a><br> Site officiel. Dossiers d'actualités dans le domaine de la santé dans la région.</li>
<li><a href="3.html">Avenir en santé</a><br> Le secteur juridique de la Fédération CGT Santé Action Sociale vous propose une sélection non exhaustive des principaux textes législatifs et réglementaires publiés en février 2021, en dehors de la crise sanitaire du Covid-19, dans le domaine de la santé et de l’action sociale.</li>
<li><a href="4.html">Agenda SSGM - Prise de rendez-vous</a><br> Pour commencer le parcours de soins, si vous connaissez votre Service de Santé Universitaire, contactez les. Sinon, vous pouvez également contacter votre médecin traitant ou un médecin généraliste. Lorsque votre médecin (universitaire ou généraliste) vous aura orienté vers des séances de psychologue, vous pourrez choisir parmi les ...</li>
<li><a href="5.html">Ministère de la Santé et des Services sociaux</a><br> Pour le volet santé de la première phase de la campagne, des publicités à la télévision et sur le Web seront diffusées jusqu’au 6 décembre 2020. Une deuxième phase suivra à l’hiver 2021. Tous les métiers en demande dans les trois secteurs visés sont présentés à l’adresse Quebec.ca/emploisdavenir .</li>
<li><a href="6.html">Manger Bouger - POUR S'INFORMER, RÉFLÉCHIR, FAIRE DES ...</a><br> Bienvenue au Service de Santé des Gens de Mer Connexion Vous êtes marins, conchyliculteurs, ... , saisissez selon le cas vos numéro de marin (8 chiffres: année + immatriculation.</li>
<li><a href="7.html">Centre de santé et de consultation psychologique - SAÉ UdeM</a><br> We would like to show you a description here but the site won’t allow us.</li>
<li><a href="8.html">SPSanté - opérateur de tiers-payant</a><br> Vous pouvez également retrouver les informations qui y figuraient via d’autres services proposés par l’Agence du numérique en santé : - Si vous souhaitez consulter la liste des professionnels de santé, nous vous invitons à consulter le site Annuaire Sante qui publie les données d'identité certifiées des professionnels de santé des répertoires RPPS et Adeli et de leurs structures ...</li>
<li><a href="9.html">MedQual</a><br> ADOSEN Prévention Santé MGEN est une association de loi 1901 qui agit auprès de la communauté éducative autour des sujets de santé, citoyenneté et solidarité.</li>
</ul>
    <h1>Check it out!</h1>
<ul>
<li><a href="index.html">Accueil - Institut universitaire en santé mentale Douglas</a></li>
<li><a href="1.html">sante.gouv.fr</a><br></li>
<li><a href="2.html">Produits AYURVEDIQUES ET BIO</a><br></li>
<li><a href="3.html">Avenir en santé</a><br></li>
<li><a href="4.html">Agenda SSGM - Prise de rendez-vous</a><br></li>
<li><a href="5.html">Ministère de la Santé et des Services sociaux</a><br></li>
<li><a href="6.html">Manger Bouger - POUR S'INFORMER, RÉFLÉCHIR, FAIRE DES ...</a><br></li>
<li><a href="7.html">Centre de santé et de consultation psychologique - SAÉ UdeM</a><br></li>
<li><a href="8.html">SPSanté - opérateur de tiers-payant</a><br></li>
<li><a href="9.html">MedQual</a><br></li>
</ul>
  </div>
  <div id="content">
    <h1><a href="#intro" id="intro">Ministère de la Santé et des Services sociaux</a></h1>
<img src="img/5c7ce90a6239f47d9d332ba66a1637c5.jpg" width="30%" id="Zsit6KhzOYIvQHQ"/>	
Ouvrir la navigation. <span> Menu</span> Accueil Plan du site Recherche Nous joindre Québec.ca English Ministère Réseau Professionnels Publications Directives COVID-19 Répertoires Accueil Plan du site Recherche Québec.ca Nous joindre English Ministère Réseau Professionnels Publications Directives COVID-19 Répertoires <h1> Ministère de la Santé et des Services sociaux</h1> <p> COVID-19 pour les professionnels </p> <p> Coronavirus (COVID-19) Directives COVID-19 Outils d information Vaccination </p> <p> COVID-19 pour la population</p> <p> Consulter Québec.ca/coronavirus </p> <h2> Actualités </h2> <h3> Grandir au Québec : une étude longitudinale pour mieux comprendre le développement et l'état de bien-être des enfants québécois </h3> <p> La deuxi&egrave;me &eacute;dition de l&rsquo;enqu&ecirc;te Grandir au Qu&eacute;bec a &eacute;t&eacute; lanc&eacute;e par l&rsquo;Institut de la statistique (ISQ) le 30 mars 2021. Cette &eacute;tude longitudinale suivra plus de 4 000 enfants n&eacute;s au Qu&eacute;bec en 2020-2021 jusqu&rsquo;&agrave; l&rsquo;&acirc;ge adulte. Les informations, collect&eacute;es aupr&egrave;s des enfants et de leurs familles, permettront d&rsquo;en apprendre plus sur ce qui influence le d&eacute;veloppement et le bien-&ecirc;tre des enfants.</p> <h3> Budget 2021-2022 </h3> <p> Le 25 mars 2021, le ministre des Finances d&eacute;posait le budget 2021-2022 du gouvernement du Qu&eacute;bec. Pour plus d informations, veuillez consulter le site Web du minist&egrave;re des Finances .</p> <h3> Opération vaccination contre la COVID-19 : Main-d'oeuvre recherchée! </h3> <p> Vous souhaitez contribuer &agrave; l&rsquo;op&eacute;ration de vaccination contre la COVID-19? Pour savoir si vous &ecirc;tes qualifi&eacute; et pour soumettre votre candidature, consultez JeContribue . Les &eacute;tudiants sont aussi invit&eacute;s &agrave; soumettre leur candidature. Si votre candidature est retenue, vous serez contact&eacute; par l&rsquo;&eacute;tablissement du r&eacute;seau de la sant&eacute; et des services sociaux pour les &eacute;tapes subs&eacute;quentes. Faites la diff&eacute;rence et contribuez &agrave; am&eacute;liorer la sant&eacute; de la population en participant &agrave; cette op&eacute;ration d&rsquo;envergure de vaccination contre la COVID-19.</p> <h3> Nouvelles orientations de santé publique en matière de recherche, d'évaluation et de suivi </h3> <p> Le caract&egrave;re in&eacute;dit de la pand&eacute;mie de la COVID-19 et sa dur&eacute;e ind&eacute;termin&eacute;e n&eacute;cessitent de nouvelles connaissances scientifiques pour alimenter la prise de d&eacute;cision &agrave; court, moyen et long terme. Afin de mieux orchestrer les diff&eacute;rentes actions qui rel&egrave;vent de la sant&eacute; publique dans les champs de la recherche, de l&rsquo;&eacute;valuation et du suivi et de la reddition de comptes, la Direction de la planification et du d&eacute;veloppement en sant&eacute; publique du MSSS a &eacute;labor&eacute; des orientations pour la p&eacute;riode 2020-2024.</p> <h3> COVID-19 : Consultation médicale en temps de pandémie </h3> <p> M&ecirc;me en p&eacute;riode de pand&eacute;mie, il est possible de consulter un professionnel de la sant&eacute; ou des services sociaux si vous en ressentez le besoin. C&rsquo;est d&rsquo;autant plus important si vous souffrez d&rsquo;une maladie chronique, d&rsquo;une condition de sant&eacute; mentale, d&rsquo;un cancer ou de toute autre maladie ou condition n&eacute;cessitant des suivis de sant&eacute; assidus.</p> <h3> Campagne d’information et de sensibilisation sur la consommation d’alcool, de cannabis et d’autres substances et sur la pratique des jeux de hasard et d’argent </h3> <p> Le minist&egrave;re de la Sant&eacute; et des Services sociaux lance une campagne d&rsquo;information et de sensibilisation visant &agrave; pr&eacute;venir chez les jeunes, les risques et les cons&eacute;quences li&eacute;s &agrave; la consommation d&rsquo;alcool, de cannabis et d&rsquo;autres substances et &agrave; la pratique des jeux de hasard et d&rsquo;argent. Le premier volet de cette campagne qui porte sur la consommation d&rsquo;alcool dans le contexte de la pand&eacute;mie se d&eacute;roule du 30 novembre 2020 au 10 janvier 2021. Pour en savoir plus, consultez la page D&eacute;pendances (alcool, drogues, jeu) &ndash; Campagne .</p> <h3> Lancement de la campagne « On cherche du monde » </h3> <p> En collaboration avec le minist&egrave;re de la Sant&eacute; et des Services sociaux et la Commission de la construction du Qu&eacute;bec, le minist&egrave;re du Travail, de l&rsquo;Emploi et de la Solidarit&eacute; sociale lance la campagne On cherche du monde . Cette campagne met en valeur les m&eacute;tiers en demande dans les secteurs de la construction, de la sant&eacute; et des technologies de l&rsquo;information. Pour le volet sant&eacute; de la premi&egrave;re phase de la campagne, des publicit&eacute;s &agrave; la t&eacute;l&eacute;vision et sur le Web seront diffus&eacute;es jusqu&rsquo;au 6 d&eacute;cembre 2020. Une deuxi&egrave;me phase suivra &agrave; l&rsquo;hiver 2021. Tous les m&eacute;tiers en demande dans les trois secteurs vis&eacute;s sont pr&eacute;sent&eacute;s &agrave; l&rsquo;adresse Quebec.ca/emploisdavenir .</p> <h3> Outil en ligne Aller mieux à ma façon </h3> <p> Si vous vivez des difficult&eacute;s li&eacute;es au stress, &agrave; l&rsquo;anxi&eacute;t&eacute; ou &agrave; la d&eacute;prime, l&rsquo;outil en ligne Aller mieux &agrave; ma fa&ccedil;on peut contribuer &agrave; votre mieux-&ecirc;tre. Cet outil d&rsquo;autogestion de la sant&eacute; &eacute;motionnelle permet de mettre en place des actions concr&egrave;tes et adapt&eacute;es &agrave; votre situation et vos besoins. Consultez l&rsquo;outil .</p> <h3> Port du couvre-visage dans les lieux publics </h3> <p> &Agrave; partir du 18 juillet 2020, le port du couvre-visage est obligatoire dans les lieux publics ferm&eacute;s ou partiellement couverts. De plus, le port du couvre-visage est obligatoire lors de consultations m&eacute;dicales, pour le patient et la personne qui l&rsquo;accompagne. Il doit obligatoirement s&rsquo;accompagner des autres mesures de protection, comme l&rsquo;application des mesures d&rsquo;hygi&egrave;ne tel le lavage fr&eacute;quent des mains pendant 20 secondes. Si une personne est malade, elle doit rester &agrave; la maison. Pour en savoir plus, consultez Qu&eacute;bec.ca/coronavirus .</p> <h3> Mise à jour du Règlement ministériel d’application de la Loi sur la santé publique </h3> <p> Une mise &agrave; jour du R&egrave;glement minist&eacute;riel d&rsquo;application (RMA) de la Loi sur la sant&eacute; publique (LSP) (chapitre S-2.2, r.2.1) a &eacute;t&eacute; effectu&eacute;e. Les nouvelles dispositions du RMA, notamment en ce qui concerne la d&eacute;finition qu&eacute;b&eacute;coise d&rsquo;une mortinaissance (b&eacute;b&eacute; mort-n&eacute;) et la d&eacute;marche pour d&eacute;clarer une maladie &agrave; d&eacute;claration obligatoire (MADO), sont entr&eacute;es en vigueur le 17 octobre 2019. Pour en savoir plus, la section Maladies &agrave; d&eacute;claration obligatoire (MADO) et signalements en sant&eacute; publique .</p> <h2> Communiqués</h2> <h3> Ministre</h3> <p> <span> Québec, 30 mars 2021</span> - Pandémie de la COVID-19 – Ajout de mesures pour encadrer la pratique des agences de placement de personnel <br/> <br/> Lire le communiqué du ministre </p> <h3> Ministre d&eacute;l&eacute;gu&eacute;</h3> <p> <span> Québec, 26 mars 2021</span> - Mesures en itinérance 2020-2021 à Montréal – Le ministre délégué Lionel Carmant annonce la prolongation de certaines mesures <br/> <br/> Lire le communiqué du ministre délégué </p> <h3> Ministre responsable</h3> <p> <span> Longue-Rive, 30 mars 2021</span> - Services de répit pour les personnes proches aidantes – Inauguration de la maison Gilles-Carle à Longue-Rive <br/> <br/> Lire le communiqué de la ministre responsable </p> <h3> Minist&egrave;re</h3> <p> <span> Québec, 30 mars 2021</span> - Pandémie de la COVID-19 – Le gouvernement du Québec présente le bilan de la dernière journée <br/> <br/> Lire le communiqué du Ministère </p> Salle de presse <h2> Grands dossiers </h2> Acc&egrave;s aux services Coronavirus (COVID-19) D&eacute;pendances Dossier de sant&eacute; Grippe Gicleurs pour les RPA Loi concernant la lutte contre le tabagisme Prix d excellence Statistiques Vaccination <h2> Fréquemment consultés </h2> Normes et pratiques de gestion (circulaires) Organigramme du Minist&egrave;re Formulaires du r&eacute;seau D&eacute;claration de services aux citoyens Confidentialit&eacute; Diffusion de l'information Accessibilit&eacute; <br/> &copy; Gouvernement du Qu&eacute;bec, 2021 Haut de page
<hr />
<iframe width="100%" height="100%" src="https://www.youtube.com/embed/Q1gCF-g0PPA" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
    <div class="article_menu" id="eKcKDoYZCxFW"> <b>Posted</b> <a href="#">28 Comments</a> </div>

  </div>
  <div id="footer">
    <p> Template design by <a href="#">Six Shooter Media</a>.<br />
&copy; All your copyright information here. </p>
<p id="IybiuUMpGK"> - </p>

  </div>
</div>

</body>
</html>
